{
    "data": [
        {
            "text": "Il existe plusieurs entreprises dans le monde qui ont commencé à étudier l’utilisation de plastique recyclé dans la construction de routes. Non seulement cette technologie empêche le plastique de se retrouver dans une décharge, l’océan ou dans un incinérateur après une seule utilisation, mais la technologie rend également les surfaces routières plus durables. De plus, les plastiques utilisés dans ce processus ne peuvent actuellement pas être recyclés d’une autre manière, ce qui en fait une excellente option pour poursuivre les recherches à l’avenir. Il faut cependant noter que les routes contenant du plastique peuvent, au fil du temps, laisser s’échapper ce plastique dans l’environnement. Cela signifie que nous prolongeons le temps nécessaire aux microplastiques pour pénétrer dans l’environnement, sans l’empêcher.",
            "title":"Constructions des routes"
        },
        {
            "text": "Une entreprise bavaroise a commencé à fabriquer des matériaux d’emballage à base de paille, qui pourraient remplacer la mousse de polystyrène lorsque les aliments sont expédiés d’un endroit à l’autre. La paille est biodégradable et beaucoup plus écologique que la mousse de polystyrène, et l’emballage est encore peu coûteux à produire.",
            "title":"Substitut de la Mousse de Polystyrène"
        },
        {
            "text": "Il y a des millions de réfugiés et de sans-abri dans le monde qui pourraient tous bénéficier d’un logement abordable. Protomax est une entreprise qui fabrique un matériau appelé Storm Board à partir de plastique recyclé. C’est peu coûteux et il est facile de construire des abris avec ce matériau, qui pourrait à la fois fournir un logement bon marché aux personnes qui en ont besoin et nous donner un moyen de recycler une partie de nos déchets plastiques.",
            "title":"Refuges Pour Réfugiés"
        },
        {
            "text": "Cette initiative a été lancée en 2011 par un adolescent. Leur objectif est de collecter et de condenser la pollution plastique du Great Pacific Garbage Patch à l’aide de structures flottantes spécialement conçues. Leur but est de collecter 90 % du plastique du Garbage Patch d’ici 2040.",
            "title":"The Ocean Cleanup"
        },
        {
            "text": "Ce groupe travaille avec des organisations touristiques pour apporter des changements concrets et durables dans les pratiques d’ici 2025. Cela comprend l’élimination des articles en plastique inutiles comme les emballages, l’abandon des plastiques à usage unique, l’encouragement à la réutilisation et au recyclage des produits, l’investissement dans méthodes pour augmenter le recyclage et le compostage, et produire des rapports annuels qui montrent les progrès dans chacun de ces domaines.",
            "title":"The Global Tourism Plastics Initiative"
        }
    ],
    "readmore": "Lire plus",
    "style": "style"
}