{
    "data": [
        {
            "text": "Les puits de lumière fournissent non seulement de la lumière naturelle à une maison, mais ils peuvent également fournir de la chaleur grâce à la lumière du soleil qui pénètre dans la maison. Si les fenêtres sont placées stratégiquement et que la maison est bien isolée, le chauffage solaire peut aider à économiser de l’argent sur les factures de gaz ou d’électricité une fois qu’elles sont installées. Des fenêtres bien placées peuvent être combinées à une bonne isolation pour aider ta maison à se chauffer et à se rafraîchir entièrement.",
            "title":"Chauffage solaire"
        },
        {
            "text": "Une bonne isolation contribue grandement à rendre une maison plus efficace. En somme, une bonne isolation garde ta maison au frais quand tu veux qu’elle soit fraîche et chaude quand tu souhaites qu’elle soit chaude sans avoir à utiliser les radiateurs ou la climatisation pour maintenir la température à un niveau adéquat.",
            "title":"Mettre à jour l’isolation des murs"
        },
        {
            "text": "Même si ces types de fenêtres sont plus chers que leurs homologues traditionnels, elles peuvent économiser des tonnes d’énergie dans ta maison. Elles amélioreront l’isolation et maintiendront la température dans ta maison.",
            "title":"Fenêtres à double ou triple vitrage"
        },
        {
            "text": "Les thermostats intelligents utilisent un logiciel pour connaître tes habitudes et contrôler la température de la maison en fonction de tes besoins. Tu peux généralement programmer ces appareils à des températures spécifiques tout au long de la journée. L’appareil se connecte ensuite à tes systèmes de chauffage et de climatisation pour les réguler tout au long de la journée. Les entreprises qui fabriquent ces appareils estiment qu’elles peuvent économiser de 12% à 23% sur ta facture de chauffage.",
            "title":"Thermostat intelligent"
        },
        {
            "text": "Une autre technique d’isolation qui peut être facilement ajoutée à n’importe quelle maison est le scellant autour des portes et des fenêtres pour empêcher l’air chaud ou froid de s’échapper. Le colmatage de ces fuites, en particulier dans les maisons plus anciennes, peut grandement contribuer à rendre la maison plus efficace.",
            "title":"Scellez les portes et les fenêtres"
        }
    ],
    "readmore": "Lire plus",
    "style": "style"
}