{
    "data": [
        {
            "text": "Au niveau individuel, l’objectif de chacune et chacun devrait être de réduire la quantité de nourriture que nous gaspillons, mais certaines personnes ont mis la barre très haut. Des familles se sont ainsi engagées à vivre une vie zéro déchet, à n’aller que dans les magasins en vrac, à n’acheter que des produits d’occasion ou faits maison et à composter leurs déchets organiques. Nous n’y arriverons peut-être pas toutes et tous tout de suite, mais c’est un bel objectif à atteindre.",
            "title":""
        },
        {
            "text": "Pour commencer, acheter en gros est l’un des moyens les plus faciles pour faire la différence en matière de gaspillage alimentaire. Quand tu achètes de la nourriture en gros, tu achètes seulement ce dont tu as besoin, et par conséquent tu es moins susceptible de gaspiller. De plus, si tu utilises un contenant réutilisable pour la nourriture achetée en gros, tu aides à réduire le gaspillage dû aux emballages traditionnels qui s’accumulent dans nos poubelles de tri. Cependant, les magasins en vrac peuvent proposer des produits encore plus chers que les supermarchés, ce qui veut dire qu’ils ne sont pas une option pour tout le monde. Sans compter que des magasins vendant du vrac ne jouent pas le jeu : ils remplissent leurs distributeurs de vrac avec des produits contenus dans des emballages de petite contenance, les mêmes que ceux retrouvés en rayon : cela permet certes d’adapter la quantité d’aliments achetés, mais avec zéro impact sur la quantité d’emballages produits !",
            "title":""
        },
        {
            "text": "Autre solution si tu n’as pas d’autres alternatives, le compostage est un super moyen pour atténuer ton problème de gaspillage alimentaire. Grâce à un bac à compost, la nourriture que tu jettes se décompose et après quelques mois tu pourras utiliser le compost obtenu comme engrais pour nourrir tes plantes si tu as un jardin. Tu peux même faire don ou vendre ton compost à une ferme locale ou à tes voisin·es si tu en produis plus que nécessaire.",
            "title":""
        },
        {
            "text": "En plus de faire tes courses intelligemment, d’acheter en vrac et de composter ce que tu peux, manger des produits locaux est un excellent moyen pour réduire les pertes et le gaspillage alimentaires. Quand tu consommes à l’échelle locale, ta nourriture aura moins de distance à parcourir du champ jusqu’à ton assiette. Cela veut dire que moins d’énergie aura été consommée pour la transporter et il y a également moins de risques pour que le produit s’abîme avant d’arriver dans ton assiette. Acheter en direct aux productrices et aux producteurs locaux est une super option : tu connais précisément d’où vient ta nourriture et tu es certain·e que tu manges frais. Les marchés sont, eux aussi, un très bon moyen de trouver des produits locaux. Cherche si tu peux en trouver un autour de chez toi et si tu peux y repérer les productrices et producteurs locaux qui y vendent leurs produits.",
            "title":""
        }
    ],
    "readmore": "Lire plus",
    "style": "style"
}