{
    "data": [
        {
            "text": "<strong>La marche</strong> - Super choix !  La marche est de loin le moyen de déplacement le plus écoresponsable, car c’est le moins émetteur de CO2éq.<br><br> <strong>Le vélo</strong> - C’est bien. Bien que ce ne soit pas aussi bénéfique que la marche en termes d’émissions de CO2éq, tu ne pollues pas quand tu pédales. Penses-tu que c’est vraiment toujours le cas ? Renseigne-toi pour savoir s’il y a des cas où faire rouler un vélo peut émettre des gaz à effet de serre.<br><br> <strong>La voiture</strong> - Bien que ce soit un moyen rapide et pratique pour se déplacer, c’est l’un des pires de la liste. Les voitures ne sont pas écologiques sur les distances courtes, en particulier lorsqu’elles doivent très souvent s’arrêter aux feux tricolores et redémarrer. Tu produiras plus de CO2éq que si tu marches, prends ton vélo ou des transports en commun.<br><br> <strong>Le covoiturage</strong> - Voilà une alternative bien plus bénéfique pour l’environnement que si tu es tout·e seul·e au volant. Une voiture avec cinq passager·ères émet moins qu’un bus moyen si celui-ci n’a que  cinq passager·ères à bord, ce qui est tout de même rarement le cas, mais produit bien plus de CO2éq pendant le trajet que la marche ou le vélo.<br><br> <strong>Le bus</strong> - Super, parce qu’ils ont de nombreux passager·ères à bord, les bus sont plus écologiques par passager·ère que les voitures. Mais certains roulent encore grâce aux énergies fossiles et ceux-ci sont donc plus nocifs pour l’environnement que la marche ou le vélo. À Paris, de nombreux bus fonctionnent maintenant à l’électrique ou au biogaz et l’hydrogène est en cours de test - des solutions qui rendent ces véhicules plus écologiques, à la condition qu’ils soient fabriqués sans avoir recours à des énergies fossiles polluantes et émettant beaucoup de gaz à effet de serre !<br><br> <strong>Le train type métro</strong> - C’est une bonne option pour les distances courtes. Étant donné qu’ils peuvent transporter beaucoup de monde et qu’ils fonctionnent à l’électricité en ville, les métros, les RER et les trams sont encore plus écologiques que les bus par passager·ère.",
            "title":"Trajet court"
        },
        {
            "text": "<strong>La marche</strong> - Ok, mais tu dois être en forme. Marcher sur de telles distances est la meilleure façon de se déplacer de façon écologique, mais tu devras planifier tes trajets à l’avance. C’est tout à ton honneur!<br><br> <strong>Le vélo</strong> - Tout comme sur des courtes distances, le vélo est plus rapide que la marche, ce qui en fait une option plus réaliste (et plus fun) sur les trajets moyens. Mais il te faudra beaucoup pédaler avant de compenser l’impact de la production d’un vélo neuf sur l’environnement.<br><br> <strong>La voiture</strong> - Même sur ces distances moyennes, conduire ta voiture reste un des moyens de déplacement les moins écologiques. S’il pleut ou si tu as besoin de te déplacer rapidement, le covoiturage, le bus ou le train sont de meilleures options qu’une voiture qui n’a que toi à bord.<br><br> <strong>Le covoiturage</strong> - Selon le nombre de personnes dans la voiture, cela pourrait être une bonne option si tu n’as pas le temps de marcher ou de faire du vélo. Plus il y a de personnes dans la voiture, moins les émissions de carbone par personne seront élevées.<br><br> <strong>Le bus</strong> - Tout comme les voitures, plus les bus sont remplis, plus ils sont écologiques par passager·ère. Généralement, les bus sont un meilleur moyen de transport que les voitures et la plupart du temps sont presque aussi rapides, surtout en ville où des voies spéciales leur sont réservées.<br><br> <strong>Le train</strong> - Les trains sont plus écologiques puisqu’ils peuvent transporter plus de voyageurs et voyageuses et fonctionnent à l’électricité pour la plupart.",
            "title":"Trajet moyen"
        },
        {
            "text": "<strong>La marche</strong> -  Waouh, tu marcherais vraiment plus que 10 km ? Marcher une telle distance est difficile et prend beaucoup de temps, mais c’est très écologique. En marchant, tu réduis aussi la pollution sonore et atmosphérique.<br><br> <strong>Le vélo</strong> - Super, voici un autre moyen de transport bien écolo. Étant donné que c’est plus rapide que la marche, il est logique d’y avoir recours pour des longues distances comme celles-ci. Plus tu pédales, plus tu compenses le CO2éq émis lors de la fabrication de ton vélo.<br><br> <strong>La voiture</strong> - Étant donné que les longs trajets se font sur des autoroutes ou des routes sur lesquelles tu roules plus vite qu’en ville et sur lesquelles tu n’es pas obligé·e de t’arrêter et redémarrer à chaque feu tricolore, tu parcourras plus de kilomètres par litre de carburant qu’en plein cœur de Paris. Cependant, si tu es seul·e dans la voiture, celle-ci reste toujours un des moyens les moins écologiques pour se déplacer.<br><br> <strong>Le covoiturage</strong> - Tout comme pour les courtes et moyennes distances, covoiturer est une meilleure option que de conduire seul·e.  Néanmoins, cela reste toujours moins écologique que le bus ou le train, même sur des longues distances.<br><br> <strong>La voiture partagée</strong> - Un autre moyen de rendre la voiture plus écologique, c’est d’avoir un véhicule qui appartient à plusieurs personnes. Tout le monde peut utiliser cette voiture partagée selon ses besoins  et c’est toujours plus écolo que si chaque personne possédait sa propre voiture.<br><br> <strong>Le bus</strong> - Bien que les bus soient plus écologiques que les voitures sur de longues distances, ils sont parfois bien plus lents sur ces mêmes distances du fait de leurs nombreux arrêts. Les trains sont généralement plus rapides et écologiques et les voitures sont bien plus rapides, mais bien moins écologiques. Si la vitesse t’importe peu, le bus reste donc un bon moyen pour tes longs trajets.<br><br> <strong>Le train</strong> - Bien. Les trains sont écologiques pour parcourir de longs trajets. Si ton arrêt final est desservi, le train est un super moyen de transport.<br><br> <strong>L’avion</strong> - L’avion est un moyen de transport presque indispensable pour de très longs trajets de plusieurs milliers de kilomètres, surtout quand il y a des mers et océans à franchir. En revanche, beaucoup de voyageurs et voyageuses l’utilisent encore sur de petits trajets (quelques centaines de kilomètres). Ces trajets émettent bien plus de CO2éq que la voiture, qui n’est déjà pas bonne en termes d’émissions ! À n’utiliser que quand c’est vraiment indispensable !",
            "title":"Trajet long"
        }
    ],
    "readmore": "Lire plus",
    "style": "style"
}